[
    {
        "Name": "Бесшумный бег",
        "description":"Эта способность позволяет вам красться и одновременно бежать. Без неё вы автоматически перестаёте красться, когда переходите на бег.",
        "Requirements": "Уровень 6, ЛВ 6, Свкрытность 50",
        "src":"./img/ability/Silent_running.png"
    },
    {
        "Name": "Больше критических",
        "description":"Эта способность повышает ваши шансы нанести в бою критический удар. За каждый уровень этой способности вы получаете +5 % вероятности нанесения критического удара.",
        "Requirements": "Уровень 6, УД 6",
        "src":"./img/ability/More_Criticals.png"
    },
    {
        "Name": "Бонус движения",
        "description":"Каждый новый уровень бонуса движения даёт вам 2 дополнительных ОД на ход, но их можно использовать только для передвижения. Другими словами, вы будете ходить дальше на 2 клетки с каждым уровнем этой способности.",
        "Requirements": "Уровень 6, ЛВ 5",
        "src":"./img/ability/BonusMove.png"
    },
    {
        "Name": "Бонус рукопашного урона",
        "description":"Вы оттачиваете своё боевое мастерство в сторону нанесения большего урона. Каждый уровень этой способности позволяет вам наносить на 2 очка урона больше при рукопашной атаке.",
        "Requirements": "Уровень 3, ЛВ 6, СЛ 6",
        "src":"./img/ability/BonusHtHAttacks.png"
    },
    {
        "Name": "Бонус скорострельности",
        "description":"Эта способность позволяет вам спускать курок чуть-чуть быстрее, но сохранять при этом верность прицела. Теперь использование стрелкового оружия будет требовать на 1 ОД меньше.",
        "Requirements": "Уровень 9 , ЛВ 7, ИН 6, ВС 6",
        "src":"./img/ability/BonusRateofFire.png"
    },
    {
        "Name": "Бонус урона на расстоянии",
        "description":"Опыт обращения с оружием дальнего действия даёт вам преимущества. Каждый уровень этой способности позволяет вам наносить плюс 2 очка урона при использовании такого оружия.",
        "Requirements": "Уровень 6, ЛВ 6, УД 6",
        "src":"./img/ability/FOT_Bonus_ranged_damage.png"
    },
    {
        "Name": "Быстрая реакция",
        "description":"У вас больше шансов опередить противников во время боя, так как каждый уровень этой способности повышает вашу Реакцию на 2",
        "Requirements": "Уровень 3, ВС 6",
        "src":"./img/ability/EarlySequence.png"
    },
    {
        "Name": "Быстрое восстановление",
        "description":"За каждый уровень этой способности вы получите бонус +1 к скорости лечения. Таким образом, ваши раны быстрее заживают.",
        "Requirements": "уровень 3, ВН 6",
        "src":"./img/ability/FasterHealing.png"
    },
    {
        "Name": "Быстрый доступ",
        "description":"Вы научились лучше хранить ваше снаряжение и удобнее его паковать. За каждый уровень этой способности время на доступ к снаряжению в бою сокращается на 1 ОД.",
        "Requirements": "уровень 3, ЛВ 5",
        "src":"./img/ability/Quick_Pockets.png"
    },
    {
        "Name": "Великий вор",
        "description":"Эта способность даёт бонус +10% к навыкам скрытности, взлома, кража и обращения с ловушками. Грабьте богатых, и помогайте себе.",
        "Requirements": "Уровень: 12",
        "src":"./img/ability/Master_Thief.png"
    },
    {
        "Name": "Великий торговец",
        "description":"Вы научились торговаться. С этой способностью вы получаете 25%-ую скидку при покупке любых товаров в игре.",
        "Requirements": "Уровень 9, ХР 7 ,Бартер 60 %",
        "src":"./img/ability/FO2_Master_trader.png"
    },
    {
        "Name": "Вёрткость",
        "description":"Вас труднее поразить в бою. За каждый уровень этой способности вы получите бонус к классу защиты +5% в дополнение к любым показателям брони.",
        "Requirements": "Уровень 9, ЛВ 4",
        "src":"./img/ability/FO2_Dodger.png"
    },
    {
        "Name": "Внушительность",
        "description":"Вы привлекаете всеобщее внимание, как только входите в комнату. Каждый уровень этой способности улучшает первоначальное впечатление от вас на 10%.",
        "Requirements": "уровень 3, ХР 6",
        "src":"./img/ability/FOT_Leader.png"
    },
    {
        "Name": "Говорун",
        "description":"Способность помогает получать новые возможности в диалогах. За каждый её уровень вы получаете бонус +1 к интеллекту, но используется он только в диалогах.",
        "Requirements": "Уровень 3, ИНТ 4",
        "src":"./img/ability/FO2_Smooth_talker.png"
    },
    {
        "Name": "Дитя цветов",
        "description":"Эта способность значительно понижает вероятность того, что вы пристраститесь к наркотикам (на 50%). Также ломка у вас длится вдвое меньше, чем у обычных людей.",
        "Requirements": "Уровень: 9,Выносливость: 5",
        "src":"./img/ability/FlowerChild.png"
    },
    {
        "Name": "Друг животных",
        "description":"Звери никогда не нападают на своих друзей, если только им не угрожает опасность или на них не нападают первыми. Вопрос, кто именно в этом мире является зверем, остаётся открытым.",
        "Requirements": "Уровень персонажа 9, Интеллект 5, Натуралист 25 %",
        "src":"./img/ability/AnimalFriend.png"
    },
    {
        "Name": "Живчик",
        "description":"За каждый уровень этой способности вы получите дополнительно +1 ОД в каждом боевом раунде. Эти ОД можно применять для любых действий",
        "Requirements": "Уровень 12, Ловкость 5",
        "src":"./img/ability/FoT_Action_Boy.png"
    },
    {
        "Name": "Таинственный незнакомец",
        "description":"Вы привлекли внимание Загадочного незнакомца, который будет помогать вам время от времени. Если ваш союзник погибнет в бою, не ждите что он или она появятся снова.",
        "Requirements": "Уровень персонажа: 6, Удача: 7 ",
        "src":"./img/ability/FO3_Mysterious_Stranger.png"
    },
    {
        "Name": "Змееедство",
        "description":"Ням! Просто конфетка. Вы получили устойчивость к отравлениям, то есть +25 % к вашему сопротивлению ядам.",
        "Requirements": "Уровень 6, ВНС 3",
        "src":"./img/ability/Snakeater.png"
    },
    {
        "Name": "Фонтан жизни",
        "description":"За каждый уровень этой способности вы получаете дополнительно 4 пункта здоровья. Это немного, но всё же помогает.",
        "Requirements": "Уровень 12 , ВН 4",
        "src":"./img/ability/Lifegiver.png"
    },
    {
        "Name": "Карманник",
        "description":"Вы - карманник-профессионал. Эта способность позволяет вам игнорировать модификаторы размера и вниманиия жертвы при попытке кого-то обокрасть.",
        "Requirements": "Уровень 9, ЛВ 8, Скрытность 80%",
        "src":"./img/ability/PickPocket.png"
    },
    {
        "Name": "Кладоискатель",
        "description":"Вы умеете находить деньги. Вы будете находить больше денег во время случайных встреч в пустыне",
        "Requirements": "Уровень 6, Удача 8",
        "src":"./img/ability/FortuneFinder.png"
    },
    {
        "Name": "Кошачий глаз",
        "description":"Эта способность позволяет лучше видеть в темноте. Каждый уровень уменьшает затемнение на 10%.",
        "Requirements": "Уровень персонажа: 3, Восприятие: 6",
        "src":"./img/ability/FO1_Night_vision.png"
    },
    {
        "Name": "Крепкий хребет",
        "description":"Он же Мул. Каждый уровень этой способности увеличивает вашу грузоподъёмность на 50 фунтов",
        "Requirements": "Уровень 3, ВН 6, СЛ 6",
        "src":"./img/ability/StrongBack.png"
    },
    {
        "Name": "Культ личности",
        "description":"Ваша репутация всегда положительна. Без этой способности, большая отрицательная репутация отрицательно влияла бы на отношение благородных людей к вам. Работает и наоборот - с положительной репутацией и злодеями.",
        "Requirements": "Уровень 12, ХР 10",
        "src":"./img/ability/CultOfPersonality.png"
    },
    {
        "Name": "Мастер выживания",
        "description":"Вы созданы для выживания в суровых природных условиях. За каждый уровень этой способности вы получаете +20 % к навыку натуралиста для выживания вне города.",
        "Requirements": "уровень 3, ВН 6, ИН 6,Натуралист 40%",
        "src":"./img/ability/Survivalist.png"
    },
    {
        "Name": "Мастер на все руки",
        "description":"Эта способность даёт вам бонус +20% к навыкам ремонта и науки. Способность к интенсивной зубрёжке никогда никому не вредила, особенно вам.",
        "Requirements": "Уровень 12",
        "src":"./img/ability/FOT_Mr_Fixit.png"
    },
    {
        "Name": "Медик",
        "description":"Эта способность даст вам бонус +20% к навыкам первой помощь и доктор. Умение лечить раны — полезная штука.",
        "Requirements": "Уровень 12",
        "src":"./img/ability/FOT_Medic.png"
    },
    {
        "Name": "Меткий стрелок",
        "description":"Вы лучше стреляете с дальних дистанций. За каждый уровень этой способности вы получаете +2 к восприятию для определения модификаторов дальности. Убивать с дальней дистанции теперь куда легче!",
        "Requirements": "Уровень 6, ВС 7, ИН 6",
        "src":"./img/ability/Sharpshooter.png"
    },
    {
        "Name": "Мутация",
        "description":"Радиация пустоши изменила вас! Одна из ваших особенностей превратилась во что-то другое...",
        "Requirements": "Уровень 9",
        "src":"./img/ability/Mutate.png"
    },
    {
        "Name": "Наблюдательность",
        "description":"Вы лучше замечаете детали поведения людей. Наблюдательность даст вам более подробную информацию о них, когда вы будете исследовать их.",
        "Requirements": "Уровень 3, Восприятие 5",
        "src":"./img/ability/Awareness.png"
    },
    {
        "Name": "Непробиваемость",
        "description":"Вас трудно убить. За каждый уровень этой способности ваше сопротивление повреждениям увеличивается на +10 %.",
        "Requirements": "Уровень 3,Выносливость 6,Удача 6",
        "src":"./img/ability/Toughness.png"
    },
    {
        "Name": "Образованный",
        "description":"За каждый уровень этой способности вы получите +2 к очкам навыков, когда достигнете нового уровня. Эта способность работает на полную мощность, если её приобрести на ранних этапах игры.",
        "Requirements": "Уровень 6,Интеллект 6",
        "src":"./img/ability/FOT_Educated.png"
    },
    {
        "Name": "Оратор",
        "description":"Эта способность даёт бонус +20% к навыкам красноречия и бартера. Из уст младенца и всё такое.",
        "Requirements": "Уровень 12",
        "src":"./img/ability/FOT_Educated.png"
    },
    {
        "Name": "Первопроходец",
        "description":"Первопроходец может находить самую короткую дорогу. На каждом уровне эта способность сокращает время вашего пути по мировой карте на 25%.",
        "Requirements": "Уровень 6, ВН 6, Натуралист 40%",
        "src":"./img/ability/FO1_Pathfinder.png"
    },
    {
        "Name": "Приз",
        "description":"Ваши навыки настолько улучшились, что вы можете выбрать дополнительный основной навык, увеличив это навык немедленно на +20% и по 2% за каждый пункт потраченный в дальнейшем.",
        "Requirements": "Уровень 12",
        "src":"./img/ability/FO1_Tag_21.png"
    },
    {
        "Name": "Прилежный ученик",
        "description":"Вы действительно прилежный ученик с этой способностью, так как с каждым новым рангом способности вы получаете 5 % бонус к общей сумме очков опыта каждый раз, когда вам начисляется новый опыт. Лучше взять её пораньше.",
        "Requirements": "Уровень 3, ИНТ 4",
        "src":"./img/ability/SwiftLearner.png"
    },
    {
        "Name": "Исследователь",
        "description":"Цель разведчика — найти новые и интересные места. С этой способностью вы имеете больший шанс на обнаружение особых мест или людей.",
        "Requirements": "Уровень 9",
        "src":"./img/ability/FoT_Explorer.png"
    },
    {
        "Name": "Размах",
        "description":"За каждый уровень этой cпособности вы получаете +2 к cиле при применении метательного оружия, но только для определения расстояния.",
        "Requirements": "Уровень 6",
        "src":"./img/ability/FoT_HeaveHo.png"
    },
    {
        "Name": "Рад-сопротивление",
        "description":"У вас лучшая сопротивляемость радиации. За каждый уровень этой способности ваше сопротивление радиации увеличивается на 10 %",
        "Requirements": "Уровень 6, ВН 6, ИН 4",
        "src":"./img/ability/RadResistance.png"
    },
    {
        "Name": "Скаут",
        "description":"Эта способность увеличивает дальность зрения. Вы открываете большую площадь Карты мира во всех направлениях.",
        "Requirements": "Уровень 3, Восприятие 8",
        "src":"./img/ability/Scout.png"
    },
    {
        "Name": "Следопыт",
        "description":"Вы лучше умеете избежать нежелательного внимания при путешествии через пустошь. За каждый уровень этой способности вероятность враждебной встречи в пустыне снижается.",
        "Requirements": "Уровень 6, ВС 6",
        "src":"./img/ability/Ranger.png"
    },
    {
        "Name": "Смертельный удар",
        "description":"В бою без оружия все ваши удары считаются критическими. Вы — воплощение быстрой смерти!",
        "Requirements": "Уровень 18, ЛВ 8, СЛ 8, Без оружия 80%",
        "src":"./img/ability/FO1_Slayer.png"
    },
    {
        "Name": "Снайпер",
        "description":"Вы в совершенстве владеете огнестрельным оружием. Эта способность делает любое попадание критическим, при условии успешного броска удачи.",
        "Requirements": "Уровень 18, Ловкость 8, Восприятие 8, навык Лёгкое оружие 80 %",
        "src":"./img/ability/FO3_Sniper.png"
    },
    {
        "Name": "Стойкий разум",
        "description":"Cпособность противостоять любому внешнему вмешательству в ваш разум. Должно быть, вас научил этому бродячий гуру — или просто очень долгая ночь в баре.",
        "Requirements": "Уровень 15",
        "src":"./img/ability/Mental_Block.png"
    },
    {
        "Name": "Тихая смерть",
        "description":"Когда вы крадётесь и бьёте противника в спину, вы будете наносить двойные повреждения при атаке без оружия. Тихая смерть — редкая способность.",
        "Requirements": "Уровень 18, ЛВ 10, Скрытность 80%",
        "src":"./img/ability/FoT_SilentDeath.png"
    },
    {
        "Name": "Критический урон",
        "description":"Критические удары причиняют больше вреда. Бонус +20% по таблице критических ударов, и вы почти всегда наносите больше урона. Способность не влияет на вероятность критического удара.",
        "Requirements": "Уровень 9, ВСП 6, УДЧ 6, ЛОВ 4",
        "src":"./img/ability/BetterCriticals.png"
    },
    {
        "Name": "Халявщик",
        "description":"Вам везёт, вы находите больше боеприпасов, чем другие. Эта способность удвоит количество боеприпасов, которые вы найдёте во время случайных встреч в пустыне.",
        "Requirements": "Уровень 9,Удача 8",
        "src":"./img/ability/Fo1_Scrounger.png"
    },
    {
        "Name": "Целитель",
        "description":"Эта способность помогает залечивать раны. За каждый уровень этой способности вы будете излечивать +2-5 здоровья при использовании навыков первой помощи или доктора.",
        "Requirements": "уровень 3, ВС 7, ЛВ 6, ИН 5,Первая помощь 40%",
        "src":"./img/ability/FoT_Healer.png"
    },
    {
        "Name": "Эмпатия",
        "description":"Вы хорошо разбираетесь в людях и можете определить, как они к вам относятся. Вы будете видеть уровень реакции человека, с которым разговариваете",
        "Requirements": "Уровень персонажа 6, ХР 7, ИНТ 5",
        "src":"./img/ability/FO2_Empathy.png"
    },
    {
        "Name": "Ускоренный метаболизм",
        "description":"Ваш обмен веществ в два раза быстрее нормы. Вы намного менее устойчивы к радиации и ядам, зато ваши раны затягиваются гораздо быстрее.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/FastMetabolism.png"
    },
    {
        "Name": "Хулиган",
        "description":"Пожертвовать скоростью ради мощности. Вы бьёте редко, но уж если бьёте, будьте уверены — это заметят! Общее число ваших очков действия уменьшено, но показатель Силы увеличен.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/FoT_Bruiser.png"
    },
    {
        "Name": "Миниатюрный",
        "description":"Возможно, вы несколько уступаете по комплекции своим собратьям, но это никогда вас не останавливало. Много снаряжения вам не унести, зато вы превосходите других в ловкости.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/FOT_Small_Frame.png"
    },
    {
        "Name": "Однорукий",
        "description":"Одной рукой вы управляете значительно лучше, чем другой. Одноручное оружие — ваш конёк, но вот двуручное вызывает проблемы.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/One_Hander.png"
    },
    {
        "Name": "Точность ",
        "description":"Способность «Точность» даёт вам больше шансов нанести критический урон в бою, что эквивалентно 5 дополнительным очкам удачи.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/Finesse_FO3.png"
    },
    {
        "Name": "Камикадзе",
        "description":"Вы действуете в бою гораздо быстрее. У вас нет добавок к классу брони за ловкость (играет роль только то, что надето на вас), но повышаются шансы опередить противника.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/Kamikaze.png"
    },
    {
        "Name": "Стрельба навскидку",
        "description":"У вас нет времени, чтобы прицелиться, потому что вы атакуете быстрее, чем обычные люди. Использование оружия стоит вам на 1 ОД меньше.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/FoT_FastShot.png"
    },
    {
        "Name": "Кровавая баня",
        "description":"По странному стечению обстоятельств, люди вокруг вас гибнут самой страшной и мучительной смертью. Уровень жестокости анимации смерти вашего врага будет зависеть от настроек игры, которые вы выставили.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/FO1_Bloody_Mess_trait.png"
    },
    {
        "Name": "Порченый",
        "description":"Хорошая новость: у всех вокруг вас повышаются шансы критических промахов во время боя. Плохая новость: у вас тоже!",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/Jinxed.png"
    },
    {
        "Name": "Добрая душа",
        "description":"В детстве и юности вы отдавали предпочтение мирным занятиям. В результате ваши боевые навыки на низком уровне, зато навыки первой помощи, доктора, красноречия и бартера гораздо лучше.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/GoodNatured.png"
    },
    {
        "Name": "Чувствительность к химии",
        "description":"Вы намного легче привыкаете к химикатам. Ваши шансы пристраститься к наркотикам в два раза выше, чем у обычных людей, но вы быстрее оправляетесь от постэффектов.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/ChemReliant.png"
    },
    {
        "Name": "Сопротивляемость химии",
        "description":"Шанс впасть в зависимость от того или иного препарата вдвое ниже обычного, но и воздействие лекарств ослаблено на 50 %.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/ChemResistant.png"
    },
    {
        "Name": "Ночное существо",
        "description":"Как ночное существо, вы больше активны, когда солнце закатилось. Ваши интеллект и восприятие улучшены ночью, но уменьшаются днём.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/Fo1_Night_Person.png"
    },
    {
        "Name": "Тренированный",
        "description":"Вы отточили свои навыки. Вы начинаете игру с более высокими навыками, но вам достанется меньше способностей. Вы будете получать способность каждые четыре уровня.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/Skilled.png"
    },
    {
        "Name": "Одарённый",
        "description":"Ваши природные данные великолепны, но вы мало тренируетесь. Все ваши характеристики выше на 1, но каждый навык на начало игры меньше на 10%, и вы получаете на 5 очков навыков меньше за уровень.",
        "Requirements": "Уровень персонажа 1",
        "src":"./img/ability/FoT_Gifted.png"
    }
]